{
  "data" : [
    {
      "content" : "\n\t城市的霓虹灯总是在夜晚还没有降临的时候就早早亮起，仿佛是在显示着与农村的不同之处，但是毕云涛却内心颇不宁静，望着整个城市的灯光，再看了看川流不息的车辆，显得格格不入。\n\n\t“我滴个姥姥！这……这么多的灯这要多少电费啊！浪费可耻，浪费可耻啊！”\n\n\t毕云涛老家是在一个与世隔绝的大山里，在那里电可是稀缺东西，平常老头子都是让自己点煤油灯的，这漫天灯火的情形给毕云涛看见了，简直让他的心都在滴血！\n\n\t算了！这些东西都不是自己的，浪费的话也不是让自己掏钱不是？毕云涛这样想了之后心里才微微好受一些，继续举起面板，大吼道：“治病了！治病了！乡村小神医，包治百病啊！专治肾亏阳损，月经不调，头疼脑热，不孕不育，保证药到病除啊！”\n\n\t毕云涛吆喝的声调是从村里小卖郎那里学来的，那独特的腔调，啧啧！这一声喊立马引来了不少人驻足观看。\n\n\t一个四十多岁的女人挤上前，鼓着红红腮帮子问道：“你真能治不孕不育吗？”\n\n\t毕云涛上下打量了这女人一眼，摇了摇头然后说道：“大姐不是我说啊！你面红齿白，体态丰盈，关键是盆骨大，一看就是个好生养的女人，若是不能生育肯定是你男人不行，你让我来搞一搞，保管生个大白胖小子。”\n\n\t“我削你个臭小子！”这个时候，从后面冲过来一个干瘦男子，毕云涛吓了一大跳，连忙将自己的面板收起来，这可是他花了五块钱才从隔壁算命摊那里求来的，可不能打坏了。\n\n\t男子指着毕云涛的鼻子骂道：“你这个孬货！竟然敢说我不行？还要搞我老婆，我看你今天是想死了！”说着就要冲上前给毕云涛拼命。\n\n\t幸亏围观的群众见毕云涛是个白白净净的小伙子，看着一副人畜无害的模样，这才帮着拉住了男人。\n\n\t“你干什么！你看你面白肤糙，头皮发油，下盘不稳，说话的时候还有一股恶臭向我扑来，一看就是肾虚的表现，你每天半夜的时候一定还感觉下腹隐隐作痛，甚至脑袋油焖无比吧！”\n\n\t本来男人是要上前跟毕云涛拼命的，但是随着毕云涛不断往下说，手中握紧的拳头也慢慢松了下来，然后惊异的望了望自己的老婆子，似乎真被说中了，愤愤的甩了甩衣袖离开。\n\n\t旁边的群众见没了热闹，不少人都悻悻离开，而女人却凑上前，对毕云涛说道：“那个……小伙子，你真的能治疗不孕不育吗？你看我男人要怎么治疗啊！”\n\n\t“啥？还要治疗？你男人都走了，他不是不肾虚吗？”毕云涛大声喊着，顿时又将不少人都吸引了过来。\n\n\t毕云涛真是搞不懂这些城里人到底是怎么想的，明明是肾虚，却偏偏不承认，这些事怎么能欺骗医生呢？\n\n\t当他看见方才那个男人正躲在人群后面偷窥，马上又大声说道：“大哥不是我说你啊！肾虚有个什么可耻的呢？不就是肾虚吗？在我毕云涛这里就没有肾虚这个词，就没有男人不行这句话，你上来让我好好瞧瞧，保管能让这位大姐夜夜不眠。”\n\n\t女人被说得满脸通红，然而男人还是没有上前，在人群中回应道：“你个臭小子，你刚才说要搞我老婆，老子跟你没完，不跟我道歉休想给我治病！”\n\n\t毕云涛无奈的摆了摆手，难道城里都是这个德性吗？要让医生求着病人给他治病？突然想起老头子告诫自己要入乡随俗，毕云涛只好勉为其难的给男人道歉了。\n\n\t“我说这位大哥啊！我刚才不是说要搞你老婆，我这里说的搞是让我给搞一副药，吃了这药之后保管能生个大小子。”\n\n\t男人这才作罢，大大方方的走上前，勉为其难的让毕云涛治病。\n\n\t毕云涛用手指掐着这个男子的手腕，凝心探查，过了一段时间，男子有些不耐，“你行不行，别忽悠人，像你这样的骗子我见多了，不行的话就那啥，赶紧收摊子滚蛋吧！”\n\n\t毕云涛却沉默不语，半晌后才开口说道：“这位大哥，我查你病症不是简单的肾虚，你这种是阳关大开，精门不锁所致，加上病症时间较长，差不多有五六年左右，很有可能还有一些心理问题。”\n\n\t说着，毕云涛从破旧背包中掏出一枚药瓶，说道：“来，每夜服用一枚丹药，五天之后，你的病症自然会痊愈，然后再对自己有信心点儿，没什么大白小子生不出来的。”\n\n\t“你……你这丹药多少钱？”男子吞了一口口水问道，其实毕云涛所说的病症自己都要，他已经对这个小子信了两三分，但即便就是两三分，男子也不想放弃。\n\n\t毕云涛眼中的贪婪之色一闪而逝，然后艰难的伸了三根手指，试探着说道：“三……三百！”\n\n\t瘦小男子与女人对视一眼，还以为这家伙要多少钱呢！没想到才三百啊！\n\n\t“那个啥！这不会是骗子吧？我们还是去大医院再看看吧！”女人心中有些忐忑，这么便宜一定是骗子！\n\n\t毕云涛慌了神，以为是自己价叫得太高，忙说道：“要不两百五也成！两百？哎呀，别走啊！一百，良心价一百啊！”\n\n\t男子对女人说道：“才一百，就当买了个狗皮膏药吧！”说着，就掏出了一百元递给毕云涛，毕云涛生怕他们反悔，忙接过钱将丹药递出去，毕竟自己再没有收入的话，只有喝西北风去了。\n\n\t男子喜不自胜的带着女人走了，但是他们没走多远，就被一名貌美的年轻女子拦下。\n\n\t女子看了看他手上的药瓶，慢慢说道：“这位先生，我出一千，你卖一枚丹药给我怎么样？”\n\n\t男子心中乐开了花，没想到自己才用一百买的药转手就能卖十倍的价钱，简直不要太惊喜！马上小鸡啄米似的连连点头。\n\n\t“没问题没问题，你全要都行，这有五枚丹药，四千你拿走！”\n\n\t女子笑了笑，递给他一千，接过一枚丹药就消失在了人群中，让这对夫妻有些摸不着头脑。\n\n\t不一会儿，貌美女子出现在一个普通的饭馆中，坐到了一名更加貌美的女子面前，这女子穿着一套浅蓝色的OL制服，下身的裙摆还是有点长度的，但是怎么都不能遮挡住她那双惊人的大长腿，特别普通的装束，但是由于面容娇美，身材火爆，再加上一条惊人的大长腿，让这身服饰都变得有些不平凡了。\n\n\t“姐姐，丹药我拿回来了，你看！”女子将手中的丹药递给这长腿美女。",
      "id" : 1000,
      "next_id" : 1001,
      "price" : 0,
      "title" : "第一章 落魄青年",
      "index" : 0,
      "prev_id" : 0,
      "novel_id" : 1945
    },
    {
      "content" : "\n\t长腿美女接过丹药，然后放在琼鼻边上轻轻一嗅，脸上露出了一丝惊异。\n\n\t“这个小郎中我们跟了两天了，姐姐你到底要做什么嘛！”静儿坐下桌子给自己倒了一杯水，看着眼前的长腿美女。\n\n\t长腿美女笑了笑，说道：“静儿，你怎么能这么没有耐心呢！依我看这个小郎中很有些不简单，就拿这粒药丸来说吧！其中混合了九种药材，全是阴寒之物，甚至还有蝎子毒素。”\n\n\t“什么！这家伙是要害死人吗？这还补什么阳？”静儿一口水差点没有咽下去，一脸诧异的问道。\n\n\t长腿美女摇了摇头，嘴角带着一丝微笑，“但是由于它们按照一种特殊的比例搭配，使得这其中的毒素中和不显露出来，肾虚的人吃下之后马上就能激起体内的阳气，反而比一些有名的壮阳药要厉害的多。”说着，长腿美女的脸上也浮现出钦佩之色。\n\n\t“咦！姐姐你看那是谁？”静儿指着一名土气的年轻人，脸上满是诧异。\n\n\t这人，正是毕云涛！\n\n\t毕云涛看了看服务员递过来的菜单，瞥了瞥嘴，好家伙！简单的一碗云吞面居然都要30元，这些人怎么不去抢？\n\n\t本来毕云涛是打算离开的，但是一直呱呱叫的肚子却提出了抗议，无奈之下，毕云涛只好点了一碗云吞面。\n\n\t等待送餐的过程是极其无聊的，毕云涛也将目光放在了周围食客身上，这一晃眼间，居然让他发现了两个熟悉的身影，两名漂亮的女子！\n\n\t毕云涛心中一咯噔，打起了精神，这两人已经跟了自己有一段时间了，还以为自己不知道，这丫的！不会是要谋财害命吧！\n\n\t虽然说这两女的姿色都不错，还有一人有着让毕云涛眼热的大长腿，以及纽扣差点被绷飞的胸部，但是……但是要自己钱财的话，自己打死也不会给的！\n\n\t毕云涛打起了精神，又继续打量起饭店里的人来，老头子在自己下山的时候对自己说过，要注意体会都市间的人生百态，怎么体会呢？当然是多观察，多参与啦！\n\n\t秉着这样的原则，毕云涛继续观察了饭店里的人来。\n\n\t“你怎么变黑了？”男子低声问。\n\n\t“我哪里有变黑？”女子声音中带着一丝恼怒。\n\n\t坐在毕云涛邻座的一对青年男女的对话将毕云涛的注意力引了过去，毕云涛仔细一瞧，这姑娘唇红齿白的，不黑啊！\n\n\t“你还说不黑！自从穷游回来之后，变得这么黑了，你难道不准备对我交代点什么吗？”男子喝问道，声音很是低沉。\n\n\t女子有些恼怒，大声回应道：“我说了没黑就是没黑，你这人怎么这么不讲道理？”\n\n\t女子的声音不可谓不大，顿时将饭店众人的视线都转移了过去，但是有不少人露出迷惑不解的神色，还有一些人则是强忍着笑意。\n\n\t毕云涛无奈的摇了摇头，城市套路深啊！分个手都讲这么容易被人拆穿的谎言来，这姑娘黑吗？不黑啊！\n\n\t再一看，黑吗？不黑啊！\n\n\t管不了那么多，毕云涛慢慢吃起面来，还真别说，这云吞面味道还是不错的，里面好像还包着龙虾，但是委实忒贵了一些，吃到碗里还剩一点点的时候，毕云涛对服务员招了招手，将人叫了过来。\n\n\t“咋回事儿啊！”毕云涛气呼呼的拍了拍桌子，一脸的愤怒。\n\n\t这服务员是个女子，只有二十来岁的样子，被毕云涛这个样子吓了一大跳，忙问道：“先生怎么了？”\n\n\t“怎么了？我还想问你是怎么了呢？你来看看这是怎么了？”毕云涛指着碗里的一根头发丝，长长的，但是不细看倒还看不出来。\n\n\t“说吧！咋办吧！”毕云涛拉着脸道。\n\n\t女服务员还是第一次遇见这种情况，赶忙道歉：“对不起，先生真是对不起，下次一定不会这样了。”\n\n\t“对不起？”毕云涛敞开了嗓子道：“这个城市那么大，一句对不起就能完事了？那我以后也不用上班了，跟老板说句对不起就算完事了，吃了这碗面我也不用给钱了，拍拍屁股就走人，你找到我大不了我就跟你说一句对不起嘛！你说，是不是这个道理？”\n\n\t女服务员有些迷糊的点了点头，然后又摇了摇头，忙说道：“先生，那这碗面你是不想给钱了吗？”\n\n\t毕云涛本来是想点头的，但是念在这碗面自己吃得也还算不错，大大小小也就意思一下吧！\n\n\t“你这是侮辱我？我像是吃白食的吗？这碗面我差不多也吃了一点了，但是要我全给的话我肯定是不愿意的，诺，这是你们的面钱！”说着，毕云涛递给了女服务员三块钱就潇洒离去。\n\n\t静儿看着毕云涛离去的身影的眼神中充满了鄙视，“姐，这人的道德素质也太低了吧！我明明就看见他是从邻座的那女子身上弄的一根头发。”\n\n\t长腿美女也微微蹙眉，本来还想着这人的医术不错，到时候将他弄到自己的医馆中呢！可是这样的素质……\n\n\t想了想长腿美女还是不愿意放弃，两天跟下来，发现这家伙的医术确实有些高明，大不了以后给高薪，高薪养廉嘛！\n\n\t“走，继续跟上去！”\n\n\t“姐，这样的人你还想让他加入我们医馆啊？”\n\n\t“别废话，走吧！”\n\n\t毕云涛都不禁佩服起自己的智商来了，边走边剔着牙，那姿态，别提多潇洒了！\n\n\t那云吞面委实太贵了，这下节省了一顿饭钱，并且自己这样一来，一定让那对姐妹花知道了自己的家底，毕云涛，没钱！赶紧的将目标转向别人。\n\n\t“这位先生，你知道长生医馆咋走吗？”毕云涛开始问起路人来。\n\n\t“长生医馆？没听说过。”男子摇了摇头就走了。\n\n\t毕云涛望着人来人往，车水马龙的城市犯了难，自己这都找多少天了，也没找到那啥长生医馆啊！\n\n\t这次自己下山可是带着任务的！有两个任务。\n\n\t一呢！是老头子吩咐自己要找到长生医馆，找到一个叫林长天的人，将一封推荐信交给他。\n\n\t本来毕云涛是不愿意的，但后来老头子说这个长生医馆会给自己一大笔酬金，这才勉为其难的答应了下来。\n\n\t第二件事呢！其实是毕云涛给自己定下来的任务，那就是找个白白胖胖好生养的女人，现在自己也老大不小，都二十好几的人了，还没个媳妇，说出去是要让人笑话的，这个任务可是迫切至极。",
      "prev_id" : 1000,
      "id" : 1001,
      "next_id" : 1002,
      "price" : 0,
      "title" : "第二章 不吃霸王餐",
      "index" : 1,
      "novel_id" : 1945
    },
    {
      "content" : "现在时间也不早了，晚上八点多了，但是由于有霓虹灯火的照耀，整个城市还是如同白昼。\n再找不到长生医馆，毕云涛只有再次睡大街了，赶紧的，毕云涛又拉住一个白花花小妞问道：“这位小姐，你知道长生医馆怎么走吗？”\n“你才是小姐，你全家都是小姐！神经病！”女子瞥了毕云涛一眼，然后扭扭翘臀就走了。\n毕云涛还真是无语了，能不能好好说话了？问个路都被骂，城市人难道就这么不礼貌吗？看样子还是乡村好，任务完成了赶紧回家才是真理。\n这个时候，一名倚在大树边的中年胡渣男子搓着手，脸上带着亲切的笑容，凑了上来，“小哥，找长生医馆吗？”\n毕云涛连连点头，“没错没错！你知道长生医馆吗？”\n“知道知道！老江南市的人，哪里的路我不知道？上车吧？”说着，将毕云涛带到了一辆破旧的小汽车前。\n“要钱不？”毕云涛上车之后，立即反应了过来，捂了捂钱口袋，有些谨慎的问道。\n胡渣男子掏了掏鼻屎，然后再往车窗外一弹，道：“给个油费钱就成，这大晚上的，咱也不可能白送吧！你说是不是这个理儿？”\n毕云涛心疼的点了点头，“也对，就是那啥？油费钱多少？”\n“不多，20就成，当交个朋友吧！”\n听到20的时候，毕云涛本能的一缩脖子，但还是肉痛的催促道：“走吧走吧！”\n在路上的时候，胡渣男子一直跟毕云涛说话，但是毕云涛一句没搭理，为啥？因为毕云涛觉得自己身上在燃烧！\n这车子不断往前开，毕云涛就觉得这钱再一角一角的烧，这一路都是钱烧出来的啊！\n不一会儿，胡渣男就将车子停在了一处旅馆旁边，这里已经接近城市边缘了，旅馆很是破落。\n“这就到了长生医馆了？”毕云涛左右打量，也没发现一个医馆啊！\n“诺！这就是长生医馆，只是前两年被搬走了，被小旅馆承包了下来，具体在哪你可以问问这旅馆老板。”胡渣男子说道。\n“你这不是骗人吗？那长生医馆搬去哪了你就将我拉到哪儿。”毕云涛不下车，在车子上说道。\n“哎哟小哥，这城市那么大，我咋知道长生医馆到底搬到哪儿去了？能知道点线索就不错了，快点给钱吧！”\n毕云涛虽然心中很是愤怒，但是一想也是这个道理，自己都找了几天了，还是没有踪影，能知道点线索也不错，于是结钱后走进旅馆中。\n坐在旅馆前台的是个打扮得花枝招展的老女人，脸上胭脂摸得化不开，一对胸脯夸张的露了半边，很是雪白饱满的样子，毕云涛看得很是眼热。\n“哎哟！小哥这是要住店吗？”老女人从柜台走出，拉着毕云涛的手臂热情的问道，胸前的硕大在毕云涛身上不断摩擦，有些城市人还是蛮热情的嘛！\n毕云涛忙摆手道：“不是不是，我打听个地方，你知道长生医馆怎么走吗？”\n老女人脸色一下子就变得冷淡了许多，放下了拉着毕云涛的手臂，冷冷道：“不知道！”\n“这都什么时候了？大半夜的出去多不安全？为了你的安全着想，你先在我们这里住一晚我才告诉你长生医馆的地址。”\n什么？还要先住一晚？毕云涛心中打鼓，看了看酒店标注的价格，好家伙！住一晚要40！\n算了，为了找到长生医馆也豁出去了！自己好不容易挣来的一百元吃饭花了5元，打车花了20，这一下又要花掉40，心中还是很不舍的。\n“住吧住吧！老板娘你可不要骗我，明天得给我长生医馆的地址。”毕云涛咬牙说道。\n见到毕云涛要住店，老女人脸上的胭脂褶子一下子又化开了，热情的问道：“小哥，咱们开门做生意，怎么会骗人呢？对了，要别的服务吗？快餐一百，包夜三百，都是好货色。”\n什么服务要这么贵？毕云涛闻言，脸色涨得通红，也不知道自己能不能做，要是自己能做的那可就发达了！\n以后发达了再来探索这发财之路吧！现在毕云涛可享受不起。\n“不用不用！就住店吧！”\n看见毕云涛脸上一阵白一阵红的，老女人还以为这人是害羞呢！当下也不说破，看样子自己还得采取一点比较婉转点的方式，比如说待会儿打个电话啥的。\n“叫什么名字？”登记的时候，老女人问道。\n“毕云涛。”\n“啥？”\n“毕云涛！”\n老女人当即会意，也没叫他出示身份证，毕竟有些人做某些事的时候是不想留下痕迹的，直接就开了一间房。\n“没见过这样的雏儿，还什么避孕套，这不就是想要服务吗？”老女人边下楼边嘀咕道。\n……\n“姐姐，这人今晚要住在这里，难道我们也要住进去吗？”坐在一辆豪华跑车里的静儿问到身边的长腿美女。\n长腿美女也没想到毕云涛会住在这么落魄的旅馆，这要让自己住一晚，那还不得全身长满虱子啊！\n“别急，我想个办法将这人招安了，到时候我们也好早早收工。”长腿美女说道。\n静儿闻言，一张小脸气得鼓鼓的，可是也没有办法，只好在车子里等姐姐想办法。\n不一会儿，只见一名穿着极其暴露，打扮得花枝招展的女人往旅馆中走去，跟老女人打了个招呼就上了楼。\n“天哪！这人不会在嫖妓吧！”这一幕刚好被静儿看见，立马轻掩小嘴惊呼道。\n长腿美女也见到了这一幕，明显的有些厌恶之色，但是为了医馆也只好豁出去了！\n“有了！静儿跟我下车！”长腿女子风风火火的下了车就冲进了小旅馆中，静儿没有办法只好跟了上去。\n老女人见到旅馆中冲进来两名美女，本能的一愣，正要说些什么，但是接下来长腿美女的一个动作立马让她哑火。\n啪！几张红票子一下被长腿美女拍在柜台上，“我问你答，刚才那个男子住在几号房？”\n“204。”\n“那个女人是那……那啥的吗？”长腿美女脸上有些不自然。\n老女人顿时一笑，轻轻点头。\n问清楚之后，长腿美女脱下高跟鞋子就往楼上走去了。静儿也学样跟了上去。\n老女人不着痕迹的将这钱收了起来，然后往后一躺，继续眯着眼睛，这种情况她见多了，一般都是捉奸的！\n“姐姐你这是要干嘛？”静儿不解的问道。\n长腿美女脸上露出一丝坏笑，带着点小小的阴险，“静儿你说，待会儿我们报警，让警察将他抓了去，不让他发现，然后再将他救出来，这人是不是得死心塌地的跟着咱们？”\n静儿一阵无语，这样损的主意只有自己的姐姐能想出来。\n马上，长腿美女就拨通了一个只有三位数的号码。#####新书求收藏！",
      "prev_id" : 1001,
      "id" : 1002,
      "next_id" : 1003,
      "price" : 0,
      "title" : "第三章 设计",
      "index" : 2,
      "novel_id" : 1945
    },
    {
      "content" : "毕云涛往旅馆房间中那么一趟，感觉整个人都舒畅了许多，这都多少天了？自己都是以天为被，以地为床的啊！这40，花的值！\n砰砰砰！\n这个时候，响起了一阵敲门声。\n毕云涛心中闪过一丝疑惑，这大半夜的，谁敲门啊！难道是老板娘？\n拉开门一看，好家伙！只见一名身着紧身包臀裙的女人依靠在门边，这女人臀部挺翘，上半身也是露出了三分之一左右的雪白，那沟，啧啧！反正毕云涛一下子就来了反应。\n这女人虽然只是一般的姿色，但是这打扮的视觉冲击还是蛮强的，毕云涛感觉整个人一下子就吸了过去一般。\n就在这时，毕云涛突然发现走廊的过道里有两个熟悉的身影一闪而过。\n这两人，不是一直跟着自己的那两个女人吗？真是阴魂不散啊！\n“咋不让我进去？就在门边做？”花枝招展女微微一挺酥胸，差点将胸前布料给崩坏。\n毕云涛完全没搞清楚什么情况，但还是让这人进去了，同时目光狠狠盯在那诱人的地方，狠狠的咽了一口口水。\n女子进屋之后，看了看毕云涛，对眼前这个年轻的帅气小伙子很是满意，这样的年轻小伙儿，有干劲儿！\n“老板你好，我洗了澡的，你要洗澡吗？”花枝招展女妩媚一笑说道，那眼神儿，仿佛要将毕云涛的魂儿都勾去一般。\n毕云涛狠狠打了一个哆嗦，忙点头道：“要洗，要洗！那啥，你就当是自己家里啊！”说着，毕云涛就钻进了厕所。\n同时静儿这边，确认女子进屋之后，立即就报了案，静儿将手机挂掉之后，有些忐忑的问道：“姐，我们这样做不会有些不好吧！”\n“哪有啥不好的！待会儿我们又不是不救他。”长腿美女悄悄说道，两人就蹲在房间的过道拐弯处。\n却说毕云涛这边，凉水冲刷着身体，也让他全身的躁动平息了下来。\n同时毕云涛狠狠的碎了一口。\n“竟然敢跟老子玩仙人跳！我可不傻！今天若不是眼尖，这几十块钱还得被骗了去不成！”\n毕云涛见到这女子，然后又发现了那两个女子的踪影，一下子就反应了过来，这三人一定是同伙儿！这两人终于是要下手了啊！\n旋即，毕云涛掏出一个小灵通，拨通了一个只有三位数的号码。\n“喂，我要报案，我现在遇见仙人跳了！”毕云涛直接说道。\n……\n正在行驶的警车上面坐着三名警察，开车的是一名身材极其火爆的女警，即便是宽松的制服也不能将她傲人的身材完全遮挡住。\n“方姐，这里面有些蹊跷啊！”坐在旁边的一名明显要年老一些的男警疑惑的说道。\n后面的一名年轻警察挂了电话，也说道：“就是，上面又下达了一条报案线索，一人说是有人嫖妓，一人说是遭遇仙人跳，我都有些绕迷糊了。”\n方静若轻蹙柳眉，小嘴微张道：“别管那么多，到了就知道了。”\n方静若到达地点之后，带着人噔噔瞪的就爬上了楼梯，顿时将正在沉睡的老女人吓了一跳。\n“捉个奸而已，至于把警察都叫上吗？”抱怨了一句之后，老女人翻身又睡。\n“我进去，你们到周围看看有没有什么可疑人员！”方静若到了204房间之后，对其余两名警察吩咐道。\n而方才那两名女子，这个时候还躲在拐角处呢！正要看“警察英勇捉嫖妓男，苦心劝回失足女”的好戏码，却没想到另外两名警察往自己这个方向走了过来。\n……\n“我们就聊聊天就成了，你咋还动起手来了呢！我说你这人也真是的，这大半夜的不睡觉要干啥？”毕云涛连忙将裤子往上提。\n“咋这么啰嗦呢？你这明显是快餐还要加时啊！老娘分分钟上百元，可没工夫跟你在这里瞎耽搁。”花枝招展女也来气了，这人洗了澡还要跟自己聊天，这不是耍流氓吗？\n砰！\n门一下子就被踢开了，正在房间中“厮打”的两人一下就愣住了，而花枝招展女见到这人，马上将脸蒙住。\n“警察扫黄都别动！乖乖站到墙角去！”方静若见到眼前这副景象，如何还不知道发生了什么事？看样子这人是真的嫖妓了。\n毕云涛一下子就愣了，眼前这名女警很是漂亮，身材也不知道比花枝招展女好了多少倍，但是这是个什么情况？\n“嗨！这位女同志，你来得正好。”毕云涛慢慢起身，终于将裤子提了上去。\n方静若的眼中明显闪过一丝厌恶之色，手枪指着毕云涛的脑袋厉声喝道：“叫你别动蹲在墙角去！”\n“这……”\n“不要废话，按照我说的做！”\n“这到底是别动还是蹲在墙角啊？”毕云涛抱怨道。\n方静若还是头一次碰见这么不配合的犯人，旋即香腿一抬，狠狠的向毕云涛踹了过去。\n“啥！警察还要打人啊！”毕云涛见状也不含糊，当即一个侧身，躲过这一脚，同时右手出动，电光火石间就将女警的腿腕抓住。\n蹲在墙角的失足女可吓傻了，这人还敢跟警察动手来了！这可坏了！\n方静若一双杏眼瞪得溜大，似乎对毕云涛敢跟自己动手是又惊又怒，可是从脚腕出传来一阵大力，无论如何都拧不开。\n“我警告你这是袭警啊！快点放开！”方静若早就慌了神，但脸上还是保持着镇定之色。\n毕云涛一想也是这么个理，这人说不定是来帮自己的，只是弄错了，于是将漂亮女警的腿放开。\n但是让他万万没想到的是，当他放开女警的腿之后，这女警右脚落地，左脚有飞起，对着自己的英俊脸蛋就是一脚！",
      "prev_id" : 1002,
      "id" : 1003,
      "next_id" : 1004,
      "price" : 0,
      "title" : "第四章 将计就计",
      "index" : 3,
      "novel_id" : 1945
    },
    {
      "content" : "“嘿！你还来劲儿了不是？”毕云涛就是这么个牛脾气，立即故技重施，再次伸手一抓，方静若的左腿落入了自己的手中，然后再那么往下一扯。\n啪！方静若整个人一下子就落在了床上，甚至还在床上弹了几下。\n方静若疼得龇牙咧嘴，这旅馆的床也不是多软和，特别是自己的双峰被硌得十分难受。\n就在方静若准备起身的时候，没想到后背上一下子压过来一个人。\n“还来不？”毕云涛压在方静若的身上，得意洋洋的问道。\n“你……你等着！我……我要杀了你！”方静若还从来没有被人这样欺凌呢！特别是这个嫖客还压在自己的身上，简直不要太恶心。\n“啥？你还要找我麻烦？”毕云涛不由分说，直接一巴掌打在方静若的翘臀上，顿时掀起一阵阵的臀浪。\n方静若感觉到臀部上一阵火辣辣的疼，如何还不知道发生了什么事！又羞又怒之下，恨不得找个地缝钻进去了。\n毕云涛见这女警不说话，还以为自己打重了呢！于是手上的力气减轻了几分。\n啪啪啪啪啪！一阵带着节奏的快乐小夜曲在小旅馆中弹奏起来。\n……\n“老实点儿！”两名警察押着静儿两姐妹，往204房间走去。\n“警官，我都说了，我们两个是无辜的。”长腿美女完全不清楚这是怎么回事。\n右边那名稍微年长的警察道：“我说你们两个小姑娘这么漂亮，怎么好的不学，竟学些这些坑蒙拐骗的玩意儿？啥都别说，待会儿一起去进局子。”\n等到了房间一看，不仅是长腿美女两姐妹愣住了，连两名警官都愣住了。\n只见一名男子正压在方静若的身上，真在不断的抽打呢！\n“干什么，干什么？赶紧给我下来。”中年警官给吓坏了，连忙上前将毕云涛给拉了下来。\n“警官同志，你来得正好，这名警官见到我，不分青红皂白就要对我动手，一定要给我主持公道啊！”毕云涛一副人畜无害的样子说道。\n方静若疼得龇牙咧嘴，慢慢从床上爬了起来，然后立马向毕云涛冲过来。\n“我今天要打死你！”说着，方静若就向毕云涛抓去。\n“不好了！这人怎么了？”静儿指着倒地的浓妆女惊呼道。只见浓妆女一头栽倒在地，现在正昏迷不醒呢！\n众人的目光立即被吸引了过去，年长的一名警官上前探查，而方静若狠狠的瞪了毕云涛一眼，忙跑了过去。\n“张叔，怎么了？”方静若问道。\n“不好！这人在不断的抽搐！”被唤作张叔的警官脸色一变，看样子情况非常的紧急，搞不好还会弄出人命来！\n方静若急得像是热锅上的蚂蚁，连忙掏出手机给总部的人打电话。\n毕云涛正要上前探查，但是没想到长腿美女抢先一步说道：“我来看看吧！我是医生。”\n“你？你真是医生？”方静若有些不相信道，这女人虽然有着不输于自己的容貌，但是这么年轻，这哪像什么医生啊！最多就是个护士。\n长腿美女没有多说什么，从包里掏出一张工作证递给方静若，没想到方静若只一看，小嘴顿时轻掩，看向长腿美女的眼神中也充满了惊异，惊呼道：“你……你是林氏医馆的！”\n长腿美女没有回答方静若的疑问，而是上前探查浓妆女的情况，毕云涛却一头雾水，也凑上前看了看，只看到“林雪”两个字，立即问道：“啥是林氏医馆？”\n方静若才被毕云涛打了屁股，还想着待会将他带回局子好好整治呢！如何肯搭理他？狠狠瞪了他一眼。\n“哼！林氏医馆都不知道，简直就是孤陋寡闻！这么跟你说吧！我们林氏医馆是江南市的老字号医馆，我们医馆说是第二，江南市就没其他的医馆敢说第一！”静儿看了看毕云涛，一脸傲娇的说道。\n毕云涛见在场的其他几人都没有反驳，心中也是打起了小鼓，这两人的原来都是同道中人啊！但是为什么这些天一直追着自己不放呢？也不知道她们知不知道长生医馆的地址，不过看样子她们就算知道也不会跟自己说的，毕云涛也就没有自找没趣。\n只见林雪将浓妆女的手腕抬起，然后再看了看瞳孔，脸上的凝重之色也越来越浓。\n“她本身就有癫痫，并且还有轻微的心脏病，刚才受到了过度的惊吓，碰巧又遇上了癫痫发作，这两种病症冲撞在一起，必须马上送往医院用药，不然很有可能引发人命。”\n方静若连忙道：“已经叫了救护车了，车子马上就到！”\n在一旁观看的毕云涛眉头皱得很紧，这个浓妆女的情况比想象中还要严重得多，弄不好会出人命的。\n“让让！我来救她一命！”毕云涛就如同一头蛮牛，直接将几人冲撞开来，然后在观察起浓妆女来。\n“走开，别捣乱！待会儿出了人命你可担待不起！”方静若急了，立即上前拉住毕云涛，然后示意两个警察用手铐将他拷住。\n林雪却轻轻一笑，制止道：“这位警官先别动手，反正也是在等救护车，我倒要看看他怎么救治的。”\n方静若闻言立即就不动了，将目光放在林雪的身上，带着奇异的色彩，不知道在想些什么。\n“姐姐，这人真是不自量力，现在什么药物都没有，他怎么救治啊！”静儿嗤之以鼻的说道。\n林雪没有多说什么，目光一直凝视在毕云涛的身上，她也很好奇，毕云涛到底会用什么方法救治这个女人。\n接下来的情景让众人齐齐傻眼，只见毕云涛从他那破旧的衣角上抽出一根针，然后再放在嘴巴里砸吧砸吧几下，最后对着浓妆女的太阳穴轻轻一扎。\n“这是什么鬼？”静儿诧异道。\n在场众人都被毕云涛这奇异的治疗方法给吓到了，幸亏毕云涛手中的针只有一根牙签大小，不然才不会让他任意施展呢！\n毕云涛往浓妆女的太阳穴扎了一针后，又从另外胸口上取出一根针来，如法炮制往她的右太阳穴扎了一针，只见原本昏迷不醒的浓妆女一下子就弹了一下，然后又重新归于平静。\n“林医生，他这样不会弄死人吧！”方静若问到林雪，林雪也是一脸的懵逼，她大概知道毕云涛这应该是传说中的针灸，但是这针灸未免太落魄了吧！\n这都是从哪里抽出来的针啊！还有这针也不像是金针，最最让林雪无语的是，这小郎中独特的消毒居然是用口水，真是恶心！\n然后只见毕云涛抬起手掌，往浓妆女的脑袋上重重一拍，浓妆女一下子就清醒了过来。#####PS；老实说这本书前面我不怎么满意，大家接着看下去，若是看到三十章还不满意，大家尽管来找我！",
      "prev_id" : 1003,
      "id" : 1004,
      "next_id" : 1005,
      "price" : 0,
      "title" : "第五章 出手救治",
      "index" : 4,
      "novel_id" : 1945
    },
    {
      "content" : "“没啥大问题了，医疗费20。”见到浓妆女醒过来，毕云涛伸出手掌来。\n众人齐翻白眼，林雪眼中全是震惊之色，忙上前抓住浓妆女，只是探查她的病情。\n“你……你怎么做到的？”林雪忙问道。\n毕云涛双手一摊，说道：“就是这样啊！你不全都看见了吗？”\n年轻的警察有些疑惑的问道方静若：“张叔，这人还抓吗？”\n张叔低头沉吟，现在的情况他也搞不清楚了，这两名女子是林氏医馆的人，林氏医馆跟江南市的很多权贵都有结交，很明显，不是好惹的，至于小郎中跟浓妆女，也没发生什么事儿。\n“算了，收队吧！”张叔说道。\n“张叔，我不服！他……他还打了我屁股的！”方静若气呼呼的指着毕云涛，那眼神仿佛要将毕云涛给吃了一般。\n毕云涛浓眉一竖，道：“咋地？你还要赖上我不成？我跟你说，你屁股不够大，生不出儿子来的，我不要！”\n方静若眼睛瞪着溜大，看着毕云涛的眼神都快喷出了火花，两名警官都被吓傻了，方静若虽然人很漂亮，但是在警队里可是出了名的火爆，这男的肯定是凶多吉少了。\n但接下来的一幕却让众人傻眼，只见方静若走上前，嫣然一笑，对毕云涛说道：“不错！我就是要你负责，你难道不觉得我很漂亮吗？”\n林雪跟静儿两人一脸迷糊，不知道这是个什么情况。\n“那个……，没啥事儿的话，我们就先走了啊！还有很多病人等着我们去救治呢！”静儿给林雪递了个眼色，林雪当即会意。\n张叔点了点头，示意她们两人可以离去，然后只见静儿跟林雪两人噔噔瞪几声响就下了楼。\n毕云涛认真的打量起方静若来，然后再点了点头：“你很漂亮，但是生不出儿子。”\n方静若强忍着怒意，直接说道：“今天你这么羞辱我，这件事肯定不可能就这样完了的，有本事就给我留个电话！”\n毕云涛不得已之下，只好给方静若留了一个电话。\n得到毕云涛电话号码之后的方静若立马就带着两名警官走了，当然，临走之前他们还驱走了那名浓妆女。\n毕云涛看了看乱糟糟的房间，一时头大，这都什么事儿啊！\n第二天一大早，毕云涛就起床了，兴冲冲的走到老板娘哪里问长生医馆的地址。\n但是老板娘的回答让毕云涛差点打人。\n只见老板娘随意说道：“这个城市那么大，我咋知道长生医馆搬去哪里了？”\n毕云涛摸了摸脑袋，这话他好像听昨夜那个司机说过啊！\n没有办法，毕云涛只好再次踏上了寻找长生医馆的路途。\n就在毕云涛刚出旅馆的时候，突然之间，从街角钻出一个极其漂亮的女子。\n这女子大约二十来岁的样子，这女人腰细臀翘，眼睛更是水汪汪的，小嘴娇嫩微启，细眉没有经过任何的修饰，但却带着一丝妩媚，拥有东方女性独特的气质之美，简直美得冒泡！\n女子穿着简单的浅蓝色牛仔裤，上身也只是一件长袖红色格子衬衫，长袖挽起，露出洁白的玉臂，一个字：漂亮！\n毕云涛简直看呆了，这人好似画中走出来的仙子一般，并且，并且她还带着微笑向自己走来呢！\n咳咳！毕云涛连忙打起精神，将腰杆挺直了，就算是擦肩而过，也要留个潇洒帅气的形象不是？\n“嘿！一起去吃个饭吧！”漂亮女子脸上带着笑容开口道。\n只是不知道为什么，毕云涛老是觉得这女人自己仿佛在哪里见过，并且她的笑容，很不自然，似乎是憋出来的。\n毕云涛一愣，连忙左右望了望，没人啊！难道……难道美女要请吃饭！\n“那个……你跟我说话吗？”毕云涛羞涩的问道。\n“走吧！我请你吃饭！”漂亮女子直接拉起毕云涛的衣袖往前面拽，毕云涛吓了一大跳，连忙说道：“那啥啊！我们都不认识，你干吗请我吃饭，你别以为我乡下来的就好骗啊！昨天那啥还有两个骗子给我打发走了……”\n漂亮女子一头黑线，转过头来冷冷道：“不记得我了吗？昨天晚上你还打了我呢！”\n啥？毕云涛马上回忆起来，眼前的女子的样貌慢慢跟自己记忆中的那个人融合。\n毕云涛立即惊呼道：“噢！你！你就是昨天晚上被我打屁股的那个女警啊！”\n这声音一喊出来，顿时吸引了不少人的目光，引得路人纷纷回头偷看。\n方静若恨不得找个地缝钻进去，连忙道：“你小点声，这事我们还没完呢！还有我叫方静若，你今后若是敢提半个“被打屁股的女警”的话，我马上翻脸！”说着，方静若还扬了扬小粉拳。\n毕云涛立即点头，说道：“好！念在你要请我吃饭的份上，昨天晚上的事情我就当做没发生了，走吧！”\n方静若气得直咬银牙，但马上脸上又将脸上的怒容强行压了下去，若不是自己有求于他，见到毕云涛的那刻就要跟他拼命，更加别说请吃饭了。\n方静若带着毕云涛走到了一家装扮典雅的餐厅外，很有些小资情调的样子。\n毕云涛看了看眼前这个装扮典雅的餐厅，摇头说道：“方警官，那啥，昨天晚上的事儿我真的不追究了，这个餐厅恐怕有些贵，咱们将就下找个小饭馆就得了。”\n听见毕云涛这么说，方静若对毕云涛的印象稍微好转了一些，这小子还知道给自己节省钱，看样子也不是那么的坏嘛！\n咬了咬牙，方静若长袖一挥，说道：“别啰嗦，进去吃饭就是。”\n进了餐厅之后，马上就有服务员将两人带到一个桌子旁，然后恭敬的拿出菜单递给方静若。\n方静若把菜单拿给毕云涛，示意让毕云涛来点。\n毕云涛看了看，好家伙！图片上的美食真是诱人，但是价格都不菲呢！翻遍全部菜单，毕云涛都没有找到一份低于50的菜品。\n“你……，你点吧！我随便就行。”毕云涛说道。\n虽然毕云涛很想宰这女警一次，但是他现在还没搞清楚方静若的真正目的呢！一切还是看情况再说。",
      "prev_id" : 1004,
      "id" : 1005,
      "next_id" : 1006,
      "price" : 0,
      "title" : "第六章 美女请吃饭",
      "index" : 5,
      "novel_id" : 1945
    },
    {
      "content" : "方静若叫了几个菜，不一会儿，服务员就将菜都盛上来了，毕云涛马上就狼吞虎咽起来。\n二十多分钟之后，桌子上的菜品都被席卷而空了，方静若根本没有吃到多少，但也不能怪毕云涛，谁叫这饭就这么好吃呢！\n方静若去结账的时候，毕云涛特意看了几眼，好家伙，居然掏出了四张红票子！在他们那里，这都能买半边猪了。\n走出餐厅之后，毕云涛剔着牙，懒洋洋的问道：“说吧！你有什么事情找我？我才不信你是来给我道歉请我吃得饭呢！”\n方静若忍住想要暴打毕云涛一顿的冲动，脸上挤出一个笑容道：“看来你还不傻嘛！不过我还真是有事，我想你来帮我去看个病人。”\n“病人？什么病人？”毕云涛疑惑的问道。\n方静若道：“边走边说吧！我在前面停了一辆电动摩托车。”\n毕云涛跟方静若走着，两人的回头率还是挺高的，毕竟任谁看见了这么个娇美的美女旁边旁边站着个土气少年都心里有些不平吧！\n方静若边走边说道：“她的病症很是奇怪，不知道是不是小时候动了胎气，生下来的时候就体弱多病，找了很多的大夫看都没能根治，倒是花了不少的钱，我也是昨天看见你有些偏方的样子，这才找到你的，不过你放心，就算不能治好，我也不会怪罪你的。”\n毕云涛撇了撇嘴，他不能治好的病不能说没有，但也没有多少，于是打趣的问道：“那如果我治好了呢？”\n“治好了你再说吧！”方静若白了毕云涛一眼，然后取出车钥匙将路旁边的那个小电动摩托车打开。\n毕云涛到不觉得难为情，直接就坐在了电动摩托车后面，双手紧紧的将方静若抱紧。\n“我说你别抱得我那么紧啊！”方静若脸蛋一下子就红了，她还从没被男人抱过呢！\n毕云涛却不依不饶道：“俺这辈子还没有坐过这种车子呢！抱紧点安全点。”\n方静若一阵无语，但也没什么办法，只好让毕云涛继续抱着，她发动车子往路上开去。\n没多久的时间，方静若就带着毕云涛到了一个小巷子中，这个小巷子周围都是那种落魄的水泥房。\n方静若带着毕云涛进入一个楼梯间中，两人一直爬楼梯。\n毕云涛就这样跟在后面，看着方静若的翘臀在自己的面前不断的晃啊晃的，狠狠的吞了一口口水，还真别说，这个女人的臀虽然不大，但是十分的翘，也说不定能生个大白儿子呢！\n“还有多久啊！”方静若带着毕云涛爬了五六层楼了。\n方静若道：“马上就到了，你到时候可得帮我好好看看啊！如果能把我妹妹看好，到时候我……。”\n“做我媳妇？”毕云涛立即说道，经过他仔细的思考，这个女警也是不错的，能当自己的老婆也还将就吧！\n方静若脸上一红，忙说道：“你少癞蛤蟆吃天鹅肉了，再说了，我妹妹的病你可不一定能治好，这些年我舅妈一家不知道给她找了多少医生了，都没有作用。”\n终于来到房门前，方静若却没有进去，而是看了看门前一大堆的鞋子。\n“我舅妈她们肯定来了，进去吧！”方静若道。\n敲了敲门，开门的果然是方静若的后妈，是一个中年女人，有些矮胖矮胖的。\n“静若，你可终于回来了！你舅舅找了一个医生，这医生是他专门从市里给请过来的，现在正在给你妹妹治病呢！这次灵灵的病一定能治好了！”\n舅妈脸上带着笑容，似乎方静若妹妹的病真的治好了一般。\n方静若脸上勉强挤出一丝苦笑，但还是没多说什么。\n“这位是？”舅妈这才看见跟在方静若身后的毕云涛，脸上有些疑惑。\n方静若连忙道：“舅妈，你先让我们进去吧！这人是我的朋友。”\n进了屋子之后，毕云涛这才发现屋子里挤满了人，方静若走到一名尖耳猴腮的中年人面前，恭恭敬敬的喊了一声舅舅。\n舅舅轻轻点头，没有多说什么，眼光一直放在坐在桌子旁边的那名穿着白大褂的医生身上，这医生大约三十来岁的样子，年纪不大，但还他身旁还有一名助手，这助手正背着医药箱。\n医生正在号脉，病人是一名年约十五六岁的少女，毕云涛仔细打量起这少女来，少女年纪轻轻，但是已经很是漂亮，是个美人胚子，估计长大之后跟她姐姐一样，又是一个大美女。\n只是这少女脸色苍白，嘴唇红中带灰，浑身打着哆嗦，一副畏寒怕冷的模样。\n整个屋子显得特别的寂静，众人的视线都集中在那个白衣大褂的医生身上，这个医生也很是有趣，双眉时而紧蹙，时而舒缓，弄得方静若双手也跟着慢慢紧了起来。\n毕云涛却将目光一直放在方静若妹妹的身上，现在七八月的天气，这小女孩却穿得这么多，还这么冷的样子，一定是某个地方出了问题！\n“唉！”白衣大褂医生深深的叹了一口气，毕云涛也发现方静若的身子明显的一僵，这医生继续说道：“你妹妹的情况很不乐观。”\n“林医生，您倒是详细说说啊！”方静若的舅舅弯着腰，一副恭敬的样子。\n林医生摇了摇头，然后才说道：“这小女孩已经被寒毒入侵到身体内部了，是小时候动了胎气吧！”\n方静若脸色一变，连忙追问道：“医生你怎么知道？有什么办法救我妹妹吗？多少钱我都会治的！”\n说到后来，方静若的都带着哭腔了。一副楚楚可怜的样子。\n“这……这有些难办啊！”林医生脸上有些难色。\n方静若的舅舅连忙往林医生的白衣大褂口袋里塞了一团红票子，然后带着谄笑说道：“林医生，您看我这侄女也是为了给妹妹治病，这些年都不知道吃了多少苦，受了多少累，您就帮帮她吧！”\n林医生推脱再三，然后才勉为其难的将钱收下，摸了摸小胡须，叹气说道：“你妹妹这种情况，是天生畏寒所致，已经是没有办法治疗了，但是我最近听朋友说，在美利坚有一种药能治疗这种病，你们去美利坚治病，说不定能将这位小女孩的病治好。”",
      "prev_id" : 1005,
      "id" : 1006,
      "next_id" : 0,
      "price" : 0,
      "title" : "第七章 没有免费的午餐",
      "index" : 6,
      "novel_id" : 1945
    }
  ]
}